<!DOCTYPE html>
<html lang="RU" dir="ltr">
  <head>
    <meta charset="utf-8">
    <title>Несоблюдение | Гилея</title>
    <link rel="stylesheet" type="text/css" href="css/style1.css?ver=21"/>
    <link rel="stylesheet" type="text/css" href="css/подвкладки.css" />
    <link rel="stylesheet" type="text/css" href="css/mobile.css?ver=3"/>
    <link rel="shortcut icon" href="img/321.png" type="image/x-icon" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0, maximum-scale=1.0, user-scalable=no">
  <body>
    
    <div class="all">
      <header>
        <div class="container">
          <a href="index.php"><img src="img/Гилея.png" width="140" height="40" class="logo" alt="Гилея"></img></a>
          <div class="pochta">
            gilea-kazan@mail.ru
          </div>
          <div class="zero"></div>
          <div class="quote">Живи в гармонии с природой</div>

          <!-- навигация -->
          <?php 
          include('nav.php') ?>

          <!-- Кнопка для мобильной навигации -->
          <div id="menu-togle" class="menu-icon">
            <div class="menu-icon-line"></div>
          </div>

          <!-- Мобильная навигация -->
          <?php 
          include('mobile_nav.php') ?>

        </div>
        <hr class="hr1">
      </header>
      <main>
        <div class="all2">

          <div class="ramka_non-compliance">
            <h3><p><b>Статья 6.35.</b> Несоблюдение санитарно-эпидемиологических требований при обращении с отходами производства и потребления</p></h3>
1. Несоблюдение санитарно-эпидемиологических требований к сбору, накоплению, транспортированию, обработке, утилизации или обезвреживанию отходов производства и потребления, за исключением случаев, предусмотренных частью 7 настоящей статьи, -<br>
влечет наложение административного штрафа на граждан в размере от двух тысяч до трех тысяч рублей; на должностных лиц - от тридцати тысяч до сорока тысяч рублей; на лиц, осуществляющих предпринимательскую деятельность без образования юридического лица, - от пятидесяти тысяч до шестидесяти тысяч рублей или административное приостановление деятельности на срок до девяноста суток; на юридических лиц - от двухсот пятидесяти тысяч до трехсот пятидесяти тысяч рублей или административное приостановление деятельности на срок до девяноста суток.<br>
2. Повторное в течение года совершение административного правонарушения, предусмотренного частью 1 настоящей статьи, -<br>
влечет наложение административного штрафа на граждан в размере от трех тысяч до четырех тысяч рублей; на должностных лиц - от сорока тысяч до пятидесяти тысяч рублей; на лиц, осуществляющих предпринимательскую деятельность без образования юридического лица, - от семидесяти тысяч до восьмидесяти тысяч рублей или административное приостановление деятельности на срок до девяноста суток; на юридических лиц - от четырехсот тысяч до пятисот пятидесяти тысяч рублей или административное приостановление деятельности на срок до девяноста суток.<br>
3. Действия (бездействие), предусмотренные частью 1 настоящей статьи, повлекшие причинение вреда здоровью людей или окружающей среде либо возникновение эпидемии или эпизоотии, если эти действия (бездействие) не содержат уголовно наказуемого деяния, -<br>
влекут наложение административного штрафа на граждан в размере от четырех тысяч до пяти тысяч рублей; на должностных лиц - от пятидесяти тысяч до шестидесяти тысяч рублей; на лиц, осуществляющих предпринимательскую деятельность без образования юридического лица, - от восьмидесяти тысяч до девяноста тысяч рублей или административное приостановление деятельности на срок до девяноста суток; на юридических лиц - от пятисот тысяч до шестисот тысяч рублей или административное приостановление деятельности на срок до девяноста суток.<br>
4. Несоблюдение санитарно-эпидемиологических требований к размещению отходов производства и потребления, за исключением случаев, предусмотренных частью 10 настоящей статьи, -<br>
влечет наложение административного штрафа на граждан в размере от трех тысяч до пяти тысяч рублей; на должностных лиц - от сорока тысяч до пятидесяти тысяч рублей; на лиц, осуществляющих предпринимательскую деятельность без образования юридического лица, - от шестидесяти тысяч до семидесяти тысяч рублей или административное приостановление деятельности на срок до девяноста суток; на юридических лиц - от трехсот пятидесяти тысяч до четырехсот пятидесяти тысяч рублей или административное приостановление деятельности на срок до девяноста суток.<br>
5. Повторное в течение года совершение административного правонарушения, предусмотренного частью 4 настоящей статьи, -<br>
влечет наложение административного штрафа на граждан в размере от шести тысяч до семи тысяч рублей; на должностных лиц - от пятидесяти тысяч до шестидесяти тысяч рублей; на лиц, осуществляющих предпринимательскую деятельность без образования юридического лица, - от восьмидесяти тысяч до девяноста тысяч рублей или административное приостановление деятельности на срок до девяноста суток; на юридических лиц - от шестисот тысяч до семисот тысяч рублей или административное приостановление деятельности на срок до девяноста суток.<br>
6. Действия (бездействие), предусмотренные частью 4 настоящей статьи, повлекшие причинение вреда здоровью людей или окружающей среде либо возникновение эпидемии или эпизоотии, если эти действия (бездействие) не содержат уголовно наказуемого деяния, -<br>
влекут наложение административного штрафа на граждан в размере от семи тысяч до восьми тысяч рублей; на должностных лиц - от шестидесяти тысяч до семидесяти тысяч рублей; на лиц, осуществляющих предпринимательскую деятельность без образования юридического лица, - от девяноста тысяч до ста тысяч рублей или административное приостановление деятельности на срок до девяноста суток; на юридических лиц - от семисот тысяч до восьмисот тысяч рублей или административное приостановление деятельности на срок до девяноста суток.<br>
7. Несоблюдение санитарно-эпидемиологических требований к сбору, накоплению, транспортированию, обработке, утилизации или обезвреживанию отходов животноводства -<br>
влечет наложение административного штрафа на граждан в размере от пяти тысяч до семи тысяч рублей; на должностных лиц - от пятидесяти тысяч до шестидесяти тысяч рублей; на лиц, осуществляющих предпринимательскую деятельность без образования юридического лица, - от семидесяти тысяч до восьмидесяти тысяч рублей или административное приостановление деятельности на срок до девяноста суток; на юридических лиц - от четырехсот пятидесяти тысяч до пятисот пятидесяти тысяч рублей или административное приостановление деятельности на срок до девяноста суток.<br>
8. Повторное в течение года совершение административного правонарушения, предусмотренного частью 7 настоящей статьи, -<br>
влечет наложение административного штрафа на граждан в размере от семи тысяч до восьми тысяч рублей; на должностных лиц - от шестидесяти тысяч до семидесяти тысяч рублей; на лиц, осуществляющих предпринимательскую деятельность без образования юридического лица, - от девяноста тысяч до ста тысяч рублей или административное приостановление деятельности на срок до девяноста суток; на юридических лиц - от семисот тысяч до восьмисот тысяч рублей или административное приостановление деятельности на срок до девяноста суток.<br>
9. Действия (бездействие), предусмотренные частью 7 настоящей статьи, повлекшие причинение вреда здоровью людей или окружающей среде либо возникновение эпидемии или эпизоотии, если эти действия (бездействие) не содержат уголовно наказуемого деяния, -<br>
влекут наложение административного штрафа на граждан в размере от восьми тысяч до девяти тысяч рублей; на должностных лиц - от семидесяти тысяч до восьмидесяти тысяч рублей; на лиц, осуществляющих предпринимательскую деятельность без образования юридического лица, - от ста тысяч до ста десяти тысяч рублей или административное приостановление деятельности на срок до девяноста суток; на юридических лиц - от восьмисот тысяч до девятисот тысяч рублей или административное приостановление деятельности на срок до девяноста суток.<br>
10. Несоблюдение санитарно-эпидемиологических требований к размещению отходов животноводства -<br>
влечет наложение административного штрафа на граждан в размере от восьми тысяч до десяти тысяч рублей; на должностных лиц - от семидесяти тысяч до девяноста тысяч рублей; на лиц, осуществляющих предпринимательскую деятельность без образования юридического лица, - от девяноста тысяч до ста десяти тысяч рублей или административное приостановление деятельности на срок до девяноста суток; на юридических лиц - от шестисот тысяч до восьмисот тысяч рублей или административное приостановление деятельности на срок до девяноста суток.<br>
11. Повторное в течение года совершение административного правонарушения, предусмотренного частью 10 настоящей статьи, -<br>
влечет наложение административного штрафа на граждан в размере от десяти тысяч до двенадцати тысяч рублей; на должностных лиц - от девяноста тысяч до ста тысяч рублей; на лиц, осуществляющих предпринимательскую деятельность без образования юридического лица, - от ста десяти тысяч до ста двадцати тысяч рублей или административное приостановление деятельности на срок до девяноста суток; на юридических лиц - от восьмисот тысяч до девятисот тысяч рублей или административное приостановление деятельности на срок до девяноста суток.<br>
12. Действия (бездействие), предусмотренные частью 10 настоящей статьи, повлекшие причинение вреда здоровью людей или окружающей среде либо возникновение эпидемии или эпизоотии, если эти действия (бездействие) не содержат уголовно наказуемого деяния, -<br>
влекут наложение административного штрафа на граждан в размере от двенадцати тысяч до четырнадцати тысяч рублей; на должностных лиц - от ста тысяч до ста десяти тысяч рублей; на лиц, осуществляющих предпринимательскую деятельность без образования юридического лица, - от ста двадцати тысяч до ста тридцати тысяч рублей или административное приостановление деятельности на срок до девяноста суток; на юридических лиц - от девятисот тысяч до одного миллиона рублей или административное приостановление деятельности на срок до девяноста суток.<br>
</p>

<h3><p><b>Статья 8.2.</b> Несоблюдение требований в области охраны окружающей среды при обращении с отходами производства и потребления</h3>
1. Несоблюдение требований в области охраны окружающей среды при сборе, накоплении, транспортировании, обработке, утилизации или обезвреживании отходов производства и потребления, за исключением случаев, предусмотренных статьей 8.2.3 настоящего Кодекса, -<br>
влечет наложение административного штрафа на граждан в размере от одной тысячи до двух тысяч рублей; на должностных лиц - от десяти тысяч до тридцати тысяч рублей; на лиц, осуществляющих предпринимательскую деятельность без образования юридического лица, - от тридцати тысяч до пятидесяти тысяч рублей или административное приостановление деятельности на срок до девяноста суток; на юридических лиц - от ста тысяч до двухсот пятидесяти тысяч рублей или административное приостановление деятельности на срок до девяноста суток.<br>
2. Повторное в течение года совершение административного правонарушения, предусмотренного частью 1 настоящей статьи, -<br>
влечет наложение административного штрафа на граждан в размере от двух тысяч до трех тысяч рублей; на должностных лиц - от тридцати тысяч до сорока тысяч рублей; на лиц, осуществляющих предпринимательскую деятельность без образования юридического лица, - от пятидесяти тысяч до семидесяти тысяч рублей или административное приостановление деятельности на срок до девяноста суток; на юридических лиц - от двухсот пятидесяти тысяч до четырехсот тысяч рублей или административное приостановление деятельности на срок до девяноста суток.<br>
3. Действия (бездействие), предусмотренные частью 1 настоящей статьи, повлекшие причинение вреда здоровью людей или окружающей среде либо возникновение эпидемии или эпизоотии, если эти действия (бездействие) не содержат уголовно наказуемого деяния, -<br>
влекут наложение административного штрафа на граждан в размере от трех тысяч до четырех тысяч рублей; на должностных лиц - от сорока тысяч до пятидесяти тысяч рублей; на лиц, осуществляющих предпринимательскую деятельность без образования юридического лица, - от семидесяти тысяч до восьмидесяти тысяч рублей или административное приостановление деятельности на срок до девяноста суток; на юридических лиц - от четырехсот тысяч до пятисот тысяч рублей или административное приостановление деятельности на срок до девяноста суток.<br>
4. Несоблюдение требований в области охраны окружающей среды при размещении отходов производства и потребления, за исключением случаев, предусмотренных статьей 8.2.3 настоящего Кодекса, -<br>
влечет наложение административного штрафа на граждан в размере от трех тысяч до пяти тысяч рублей; на должностных лиц - от двадцати тысяч до сорока тысяч рублей; на лиц, осуществляющих предпринимательскую деятельность без образования юридического лица, - от сорока тысяч до пятидесяти тысяч рублей или административное приостановление деятельности на срок до девяноста суток; на юридических лиц - от трехсот тысяч до четырехсот тысяч рублей или административное приостановление деятельности на срок до девяноста суток.<br>
5. Повторное в течение года совершение административного правонарушения, предусмотренного частью 4 настоящей статьи, -<br>
влечет наложение административного штрафа на граждан в размере от пяти тысяч до шести тысяч рублей; на должностных лиц - от сорока тысяч до пятидесяти тысяч рублей; на лиц, осуществляющих предпринимательскую деятельность без образования юридического лица, - от пятидесяти тысяч до шестидесяти тысяч рублей или административное приостановление деятельности на срок до девяноста суток; на юридических лиц - от пятисот тысяч до шестисот тысяч рублей или административное приостановление деятельности на срок до девяноста суток.<br>
6. Действия (бездействие), предусмотренные частью 4 настоящей статьи, повлекшие причинение вреда здоровью людей или окружающей среде либо возникновение эпидемии или эпизоотии, если эти действия (бездействие) не содержат уголовно наказуемого деяния, -<br>
влекут наложение административного штрафа на граждан в размере от шести тысяч до семи тысяч рублей; на должностных лиц - от пятидесяти тысяч до шестидесяти тысяч рублей; на лиц, осуществляющих предпринимательскую деятельность без образования юридического лица, - от шестидесяти тысяч до семидесяти тысяч рублей или административное приостановление деятельности на срок до девяноста суток; на юридических лиц - от шестисот тысяч до семисот тысяч рублей или административное приостановление деятельности на срок до девяноста суток.<br>
7. Неисполнение обязанности по разработке проектов нормативов образования отходов производства и потребления и лимитов на их размещение или направлению таких проектов на утверждение в уполномоченный орган, если такая обязанность установлена законодательством Российской Федерации, -<br>
влечет наложение административного штрафа на должностных лиц в размере от двадцати тысяч до сорока тысяч рублей; на лиц, осуществляющих предпринимательскую деятельность без образования юридического лица, - от сорока тысяч до шестидесяти тысяч рублей; на юридических лиц - от двухсот тысяч до трехсот пятидесяти тысяч рублей.<br>
8. Превышение утвержденных лимитов на размещение отходов производства и потребления -<br>
влечет наложение административного штрафа на должностных лиц в размере от двадцати тысяч до сорока тысяч рублей; на лиц, осуществляющих предпринимательскую деятельность без образования юридического лица, - от сорока тысяч до шестидесяти тысяч рублей; на юридических лиц - от двухсот тысяч до трехсот пятидесяти тысяч рублей.<br>
9. Неисполнение обязанности по отнесению отходов производства и потребления I - V классов опасности к конкретному классу опасности для подтверждения такого отнесения или составлению паспортов отходов I - IV классов опасности -<br>
влечет наложение административного штрафа на должностных лиц в размере от двадцати тысяч до сорока тысяч рублей; на лиц, осуществляющих предпринимательскую деятельность без образования юридического лица, - от сорока тысяч до шестидесяти тысяч рублей; на юридических лиц - от двухсот тысяч до трехсот пятидесяти тысяч рублей.<br>
10. Неисполнение обязанности по ведению учета в области обращения с отходами производства и потребления -<br>
влечет наложение административного штрафа на должностных лиц в размере от двадцати тысяч до сорока тысяч рублей; на лиц, осуществляющих предпринимательскую деятельность без образования юридического лица, - от сорока тысяч до шестидесяти тысяч рублей; на юридических лиц - от двухсот тысяч до трехсот пятидесяти тысяч рублей.<br>
11. Неисполнение обязанности по проведению мониторинга состояния и загрязнения окружающей среды на территориях объектов размещения отходов производства и потребления и в пределах их воздействия на окружающую среду -<br>
влечет наложение административного штрафа на должностных лиц в размере от двадцати тысяч до сорока тысяч рублей; на лиц, осуществляющих предпринимательскую деятельность без образования юридического лица, - от сорока тысяч до шестидесяти тысяч рублей; на юридических лиц - от двухсот тысяч до трехсот пятидесяти тысяч рублей.<br>
12. Неисполнение обязанности по проведению инвентаризации объектов размещения отходов производства и потребления -<br>
влечет наложение административного штрафа на должностных лиц в размере от двадцати тысяч до сорока тысяч рублей; на лиц, осуществляющих предпринимательскую деятельность без образования юридического лица, - от сорока тысяч до шестидесяти тысяч рублей; на юридических лиц - от двухсот тысяч до трехсот пятидесяти тысяч рублей.<br>
</p>                  
          </div>

        </div>
      </main>
    </div>
    <footer class="footer_index">
      <div class="footerbox">
        Гилея<br>
        gilea-kazan@mail.ru<br>
        &#169; 2020, gilea.ru
      </div>
    </footer>
    <script src="js/mobile.js"></script>
  </body>
</html>
